import React from 'react';

export default function MainInfo() {
  return (
    <div>
      <h2>Доставка пиццы по Киеву от NINJA PIZZA</h2>
      <br />
      <p>
        Ninja Pizza – премиальный сервис доставки пиццы в Киеве домой и в офис. Пицайоло ниндзя объединили лучше всего с
        каждого кулинарного континента: итальянскую простоту с ее потрясающими сырами и высоким качеством ингредиентов,
        американскую начинку с бешеным количеством аппетитных компонентов и азиатский колорит, ярко выраженный в нашем
        фирменном соусе на основе рыбного бука.
      </p>
      <br />
      <p>
        Тесто для лучшей пиццы в Киеве готовим из четырех видов итальянской муки в печах при температуре выше 240
        градусов, поэтому пицца от ниндзя не разваливается, а бортики всегда остаются воздушными и хрустящими. Не
        используем дешевый творожный продукт и растительные сливки, выбираем только качественные, натуральные
        ингредиенты. Колбасы и помидоры марки Paleti закупаем в Италии
      </p>
      <br />
      <h3>NINJA PIZZA: большой ассортимент вкусной пиццы</h3>
      <br />
      <p>
        В меню ниндзя 18 видов вкусных пицц в Киеве для настоящих гурманов: как классические варианты "Пеперони" и
        "Маргарита", так и авторские рецепты - "Том Ям" или пицца с лососем и манго.
      </p>
      <br />
      <p>
        Каждый сезон ассортимент блюд растет: с последнего обновления рекомендуем отведать пиццу с уткой в ​​соусе
        терияки.
      </p>
      <br />
      <p>Мясные пиццы</p>
      <ul>
        <li>Прошутто ди Парма</li>
        <li>С уткой в ​​соусе териаки</li>
        <li>С итальянским беконом и грибами</li>
        <li>С телятиной и соусом Ворчестер</li>
        <li>С колбасками и чеддером фламбе</li>
        <li>С курицей, ананасом и сладким чили</li>
        <li>Мясная со сладким чили</li>
        <li>Пеперони лайт</li>
        <li>Чизбургер</li>
        <li>С телятиной в соусе BBQ</li>
        <li>Пеперони с острым медом</li>
        <li>Детская с сосисками из кролика</li>
      </ul>
      <br />
      <p>Пиццы с морепродуктами</p>
      <br />
      <ul>
        <li>Том Ям</li>
        <li>С лососем и манго</li>
        <li>С креветками и сладким чили</li>
      </ul>
      <br />
      <p>Вегетарианские</p>
      <br />
      <ul>
        <li>Кватро Формаджи с луковым мармеладом</li>
        <li>Маргарита</li>
        <li>Грибная с трюфельным маслом</li>
      </ul>
      <br />
      <p>Заказать пиццу в Киеве легко, сложнее определиться с выбором.</p>
    </div>
  );
}
